autoconf
ctags
freetype
git
imagemagick
jpeg
lftp
libevent
libpng
libtool
maven
mongodb
mysql
ncftp
node
openssl
ossp-uuid
packer
phantomjs
pkg-config
postgresql
qt
rbenv
readline
ruby-build
ssh-copy-id
tmux
wget
